Repository: DevPoint/wordpress-enquiry-box-widget
Catalog: languages/enquiry-box-widget-*.po
Languages: de_de

source: Title:
de_de: Titel:

source: Label 'Submit':
de_de: Bezeichner 'Senden':

source: Date format:
de_de: Datumsformat:

source: Internal date format:
de_de: Internes Datumsformat:

source: Target link:
de_de: Link Zielseite:

source: Arrival
de_de: Anreise

source: Departure
de_de: Abreise

source: 1 Adult
de_de: 1 Erwachsener

source: 2 Adults
de_de: 2 Erwachsene

source: 3 Adults
de_de: 3 Erwachsene

source: 4 Adults
de_de: 4 Erwachsene

source: 5 Adults
de_de: 5 Erwachsene

source: 6 Adults
de_de: 6 Erwachsene

source: Enquiry box with Datepicker.
de_de: Anfragekästchen mit Datumsauswähler.
